Repository: giellalt/corpus-smj
Catalog: tmx/sma/admin/depts/other_files/hp_2009_samisk_sprak_lulesam.pdf.tmx
Source language: smj
Languages: sma

source: Ájnas le jut dá dokumenteriduvvi ja vuorkkiduvvi ájnas oassen sáme kulturárbes ja vuodon vijdábuj åvddånahttemij sáme terminologian.
sma: vihkeles dah dokumenteredh jïh vaarjelidh goh vihkeles bieliem saemien kultuvreaerpeste jïh goh våarome vijrebe evtiedimmie saemien terminologijem.

source: 65 sámegielas dárogiellaj målssoma moatten guovlon le bæjválasj adno gålldåsámegielan ja bihtámsámegielan ja ietjá sierra sáme giellasuorgijn, boahtám ållu guhkás ja li gáhtomin.
sma: Juktie gïelemålsome saemien gïeleste daaroen gïelese jeenjh dajvine dan guhkie båateme lea aarkbiejjien åtnoe luvlesaemien jïh pihtesaemien jïh aaj ovmessie saemien smaarehtjïerth gaarvanamme.

source: Dá sáme giela ja giellasuorge le ájnas oasse sáme valjesvuodas ja danen li ájnnasa bisodit máhtudagájt dájs.
sma: Dah saemien gïelh jïh smaarehtjïerth lea vihkels bieliem destie saemien gellielaaketjejïh dan gaavhtan vihkeles maahtoem dej bïjre gorredidh.

source: sámedigge le javllam dárbo li ájn dábegis rahtjamusájda sámegiela vuododutkamijda, mij gullu gielalasj dilij, girjálasjvuoda ja ietjá tiemáj – nuorttasáme-, julevsáme ja oarjjelsámegiela gáktuj, valla aj mij gullu ietjá sáme gielajda.
sma: saemiedigkie tjuevtjede ennje daarpoe sïejhme åvtenimmie maadthdotkemasse saemien gïelij bïjre, dovne gosse gïeleldh tsiehkieh, lidteratuvrem jïh jeajtah aamhtesh dæjpa - noerhtesaemien, julevsaemien jïh åarjelsaemien, mohte aaj gosse dah jeatjah gïelh dijpieh.

source: systemáhtalasj máhtudagáj åvddånahttem sáme gielaj birra bohtá ávkken giellaåvddånahttemij divna suorgijn.
sma: evtiedimmie systematijen maahtoe dej saemien gïelij bïjre sæjhta maehtedh gïele-evtiedæmman buaremh gaajhkine dajvine.

source: sámedigge le vijdábut berustime ulmij milta rahtjat oadtjot sámegielak dutkijt ja nannit sámegielav diedalasj giellan ja terminologiåvddånahttemav duon dán fáhkasuorgijn.
sma: vijrebe saemiedigkie sæjhta tjuara ulmide eevtjedh, skreejremem saemiengïeleldh dotkijh jïh saemien gïelem daajroegïeline tjïrkedh jïh aaj terminologijveeevtiedimmie ovmessie faagesuerkine.

source: sámedigge oajvvat ásaduvvu sierra dutkamprográmma sámegielak dutkamij.
sma: saemiedigkie uvtede jïjtje dotkemeprovgrammem tseegkedh saemiengïeleldh dotkemen åvteste.

source: Dutkamráde sáme dutkamij prográmma i lij dåjman jagijn 2001-2005.
sma: Dotkemeraerien provgramme saemien dotkeme I lij boelhkesne 2001 – 2005.

source: Jage 2007 rájes le ådå dutkamprográmma- sáme dutkamij prográmma ii.
sma: Jaepeste 2007 lea orre dotkemeprovramme aalkeme – Provgramme saemien dotkeme II.

source: Prográmma doajmmaájgge le 2007-2017. Mij guosská sáme gielajda dættoduvvá prográmman i. i. ájnas le arvusmahttet sáme giella aneduvvá dutkamijn ja dajnas máhttá dahkat sámegielak diedalasjdábev.
sma: Provgrammen jåhtemetïjje lea boelhkesne 2007-2017. gosse saemien gïelem dæjpa sïevede provgrammesne j.g. vihkeles lea skreejredh saemien gïelem utnedh dotkemisnie jïh dah gaavhtan maahta meatan åårodh saemiengïeleldh daajroetradisjovnem darjodh.

source: Vijdábuj vuoseduvvá oarjjelsámegiella, julevsámegiella ja lullesámegiella li smávva giela ma máhtti vuosedit ja nannit sáme unneplåhkogielaj dilev.
sma: vijrebe vuesehte åarjelsaemien, julevsaemien jïh luvlesaemien lea smaave gïelh jïh aejhtemes tsiehkine. sïevede provgramme joekoen sæjhta provsjektide eevtjedh mah maehtieh tjoevkedh jïh tjïrkedh saemien unnebelåhkoegïelij tsiehkiem.

source: 65. doajmma Dutkammáhtudagáv ásadit ja nannit oarjjel ja julevsáme gielaj gáktuj
sma: åarjelsaemien jïh julevsaemien gïelesne

source: Uddni gávnnu unnán systemahtalasj dutkama oarjjel ja julevsámegielaj gáktuj.
sma: Daenbijjien gååvnese ohtje systematisereme dotkeme åarjoelsaemien jïh julevsaemien gïelesne.

source: systemahtalasj máhtudaknannim ja dutkam dájda gielajda máhttá liehket ájnas vuodon vijdábuj bargguj nannitjit ja åvddånahtátjit oarjjel ja julevsámegielajt.
sma: systematijen maahtoetseegkem jïh dotkeme dejtie gïelide sæjhta årrodh vihkeles våarome vijrebe barkoen åvteste tjïrkedh jïh eevtiedidh åarjelsaemien jïh julevsaemien gïelide.

source: Dájna duogátjijn le de dárbbo ásadit dutkammáhtudagáv oarjjelsáme ja julevsáme gielaj gáktuj.
sma: Dïhte lea dan dueksne daarpoe dotkememaahtoem tseegkedh åarjelsaemien jïh julevsaemien gïeline.

source: Barggo- ja sebrudahttemdepartemænnta ájggu jagen 2009 ienedit ruhtadoarjjagav Dutkamráde sáme dutkamij prográmma ii biejadum dutkamrahtjamusájda oarjjelsáme ja julevsáme gielajda, dán vuolen stipendiáhtavirgijt doktorgrádadásen.
sma: Barkoe- jïh ektiedimmiedepartemente sæjhta jaepien 2009 jienedidh dah ealemh Dotkemeraaran saemien dotkemen ii åvteste mïerhkeme dotkemebarkoem gïelide åarjelsaemien jïh julevsaemien, dan nuelesne stipendijatesijjieh dåakteregraadedaltesisnie.

source: Åvdåsvásstediddje: Barggo- ja sebrudahttemdepartemænnta Ájgge: Álgeduvvá jagen 2009
sma: Dïedtije: Barkoe- jïh ektiedimmiedepartemente Tïjjeperspektijve: Aalka 2009

source: 66. doajmma Dutkam- ja fáhka / resurssaguovdásj
sma: Råjvarimmie 66. Dotkeme- jïh faage /

source: sáme parlámentáralasj ráde le buktám oajvvadusáv sáme giellabargo ådå organiserimij sissŋelin sámedikke åvdåsvásstádusá.
sma: saemien parlamentarijen raerie lea dorjeme uvtelassem orre åårganisereme saemien gïelebarkojste saemidigkien dïedtedajvesne sisnjelen.

source: akta árvvalusájs le jut ásaduvvá aktisasj sáme dutkam-, fáhka- ja resurssaguovdásj sáme gielaj hárráj.
sma: Aktem dejstie juvnehtimmijstie lea ektine saemien dotkeme-, faage- jïh vierhtiejarnge saemien gïelide.

source: Barggodahkamussan dán orgádnaj le ierit ietján gielladutkam, giellasujtto, giellaåvddånahttem, terminologija barggo, normerim, nammadievnastus, bájkkenamá ja diehtojuohkem sáme giellafágalasj gatjálvisájs.
sma: Barkoelaavenjassh dan åårgane sæjhta gaskem jeatjabem gïeledotkeme, gïelehåksoe, gïele-eevtiedimmie, terminologijebarkoem, normereme, nommedïenesje, sijjienomme jïh bïevnesh saemien gïelefaageldh gyhtjelassij bïjre.

source: sámedikke mielas lij buoremus liehket tjoahkkit sáme giellafágalasj bargov avta dutkam- ja fáhka / resurssaguovdátjij.
sma: saemiedigkien vuajnoen mietie lij bööremes saemien gïelefaageldh barkoem tjåanghkenidh dotkeme- jïh faage / viehtiehjarngese.

source: Gå sáme giellabarggo le jådon sierra rijkajn, sjaddá aktisasj ” gájksáme ” resurssaguovdásj dahkat nav vaj sáme giellafágalasj barggo fágalattjat nanniduvvá.
sma: Mearan saemien gïelebarkoem ovmessie laantine barka, sæjhta aktine ” elliessaemien ” vierhtiehjarnge darjodh saemien gïelefaagebarkoem faageldh tjerkebe sjædta.

source: Ásadit aktisasj fágalasj orgánav jali aktisasj fáhkainstitusjåvnåv, máhttá liehket stuoráp máhttelisvuohta buorebut ávkástallat ulmusjlasj ja økonomalasj resurssajt dajna ulmijn nannit ja åvddånahttet sáme gielajt.
sma: Aktine faageldh åårganem jallh ektine faageinstitusjovnem tseegkedh, sæjhta stuerebe nuepieh buerebe almetjij

source: suoma sámedigge barggá ássjijn aktisattjat Vuona ja svieriga sámedikkijn åhtsåmusájn åvddåprosjæktaj mij sisadná dutkam- ja fáhkaguovdátjav.
sma: såevmien saemiedigkie daelie saemiedigkine Nöörjesne jïh sveerjesne ektesne barka ohtsedimmiem åvteprovsjektese maam dotkeme- jïh faagevierhtiehjarngem dæjpa.

source: Åvdåsvásstádus: Sámedigge Ájgge: 2009
sma: Dïedtije: Saemiedigkie Tïjjeperspektijve: 2009

source: Publikasjåvnnå samisk statistikk 2008 (sáme statistihkka 2008) státistihkalasj guovdásjdåjmadagás sisadná statistihkav mij guosská sáme sebrudakvidjurijda Vuonan.
sma: Åålmehtahteme Saemien statistihke 2008 statistijhken jarngebyrå:este dan sisvege statistihke relevansinie saemien siebredahketsiehkiej åvteste Nöörjesne.

source: statistihkka le ienemusát geográfalasj lahkanibme, dættujn sáme årromguovlojda sálatduoddara nuorttalin.
sma: statistihken åevjieaamhtesinie geografijen lihkemem, deadta saemien årromesijjieh saltvaerien noerhtelen.

source: Duodden le aj rijkavijddusasj sáme statistihkka.
sma: Dan lissine laantedijpeme saemien statistihke.

source: Publikasjåvnån li ieme tjoahkkidum diedo ja almulasj statistihkka mij le státistihkalasj guovdásjdåjmadagán jali materiálla mij le sadjihin duos dás sáme institusjåvnåjs.
sma: Åålmehtahteme joe tjöönghkeme jïh bæjjoehtamme statistihkem dæjpa statistihken jarngebyrå:esne vuj aamhtesh mah leah ovmessie saemien institusjovnistie åådtjeme.

source: Ulmmen publikasjåvnåjn le vaddet tjoahkke ja ådåstuhtedum åvddånbuktemav sáme statistihkas.
sma: Åålmehtahtemen ulmie lea tjåanghkan jïh orre vuesiehtimmiem vuesehte saemien statistihkeste.

source: Publikasjåvnå giella le dárro ja nuorttasámegiella.
sma: Dan gïele lea daaroen jïh noerhtesaemien.

source: Ådåstuhtedum versjåvnnå sáme statistihkas ålgusboahtá juohkka nuppe jage.
sma: orrestahteme versjovne saemien statistihkeste vadtasåvva fïehten mubpien jaepien.

source: Duodden ájggu statistihkalasj guovdásjdåjmadahka aktelattjat ålgusvaddet ådåsit åvddånahtedum sáme statistihkav www.ssb. no / samer næhttabielen.
sma: Dan lissine sæjhta statistijhken jarngebyrå:e orre-eevtiedamme saemien statistihkem vuestehte www.ssb.no/samer.

source: Barggo- ja sebrudahttemdepartemænnta
sma: Buakteme: Barkoe- jïh ektiedimmiedepartementeste

source: Almulasj institusjåvnå máhtti diŋŋgut man galla dokumenta dárbahi dássta: Departementenes servicesenter Post og distribusjon E-poassta: publikasjonsbestilling@dss.dep.no Fáksa: 22 24 27 86
sma: Byøgkeles institusjovnh maehtieh jienebh låhkoeh dongkedh daestie: Departementenes servicesenter Post og distribusjon E-påaste: publikasjonsbestilling@dss.dep.no Fakse: 22 24 27 86

source: Gåvvå: Leif Arne Holme Hábbmim: Departementenes servicesenter Prienntim: Departementenes servicesenter 05/2009 - låhko 250
sma: Tjaalegekode: A-0025 S Haemie: Departementenes servicesenter Guvvie: Leif Arne Holme Trygke: Departementenes servicesenter 05/2009 – 300
